// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "Cartridge Protection Task";
CFBundleGetInfoString = "Cartridge Protection Task plugin, © Copyright 2015-2017 HP Development Company, L.P.";
